TITLE = "【みらいバンク】「住宅ローン仮審査申込」新規登録のご確認"

BODY = """みらいバンク「住宅ローン仮審査申込」のご利用、誠にありがとうございます。<br>
まだ、ご登録のお手続きは完了しておりません。<br>
<br>
<strong>◆以下のURLにアクセスしていただき、ご登録の完了手続きを行なってください。</strong><br>
{link}<br>
<br>
※本リンクの有効期限は24時間です。<br>
※有効期限を過ぎた場合は、はじめから新規登録を行ってください。<br>
<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
◎本メールにお心当たりがない方は、誠に恐れ入りますが下記フリーダイヤルまでご連絡ください。<br>
◎本メールは送信専用のため、返信できません。<br>
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
<strong>株式会社みらいバンク</strong><br>
0120-609-861<br>
営業時間：10:00~19:00<br>
休業日：火曜・水曜日及び年末年始<br>
https://milibank.co.jp/
"""
